{
  "slug": "cleaning-kit",
  "name": "Набор для ухода за окнами",
  "description": "Набор предназначен для очистки составляющих элементов окна: ПВХ профиль, резиновый уплотнитель и фурнитура. Это способствует продлению срока эксплуатации. Компактен, удобен и прост в использовании; экономичен в расходе. Входящие в состав набора средства инертны друг к другу; произведены из качественного сырья по оригинальной технологии; емкости каждого средства апробированы - не ломаются и удобны в работе.",
  "articles": [
    {
      "name": "WCK",
      "price": {
          "pure": 330,
          "laminate": null
      },
      "size": null
    }
  ],
  "colors": [],
  "aboutProduct": "<h2>Подробнее про набор по уходу за окнами</h2><p>Серия Cosmofen Service Set, набор предназначен для оптимального ухода за окнами и дверными блоками из поливинилхлорида.</p><h3>В комплект входит:</h3><ul><li>очиститель пвх (100 мл), позволяющий проводить очистку различных поверхностей, включая ламинированные декоративными пленками и окрашенные порошковыми красками;</li><li>масло для фурнитуры (30 мл), обеспечивающее профилактический уход за всеми элементами фурнитуры, что способствует повышению их эксплуатационного ресурса;</li><li>средство для уплотнителей (3 штуки), обеспечивающее сохранение эластичности уплотнений, защищающее их от примерзания к оконному профилю в зимний период и прилипания в летний.</li></ul><p>В набор также входит салфетка многоразового применения и инструкция по осуществлению необходимых профилактических мер.</p><h3>Преимущества набора по уходу за окнами серии Cosmofen Service Set:</h3><ul><li>обеспечивает деликатное очищение от разнородных загрязнений поверхностей из стекла, пластика и металла;</li><li>предотвращает преждевременный износ подвижных элементов окон, сохраняя их скользящие свойства;</li><li>помогает защитить элементы из металла от воздействия коррозии;</li><li>не оставляет полос, пятен и разводов;</li><li>в его состав не входят смолы и кислоты.</li></ul><p>Универсальный набор по уходу за окнами - отличный помощник в быту. Его применение позволит обеспечить высокую функциональность окон и дверей на долгие годы, а также поможет сохранить их внешний вид.</p><h3>Применение</h3><ul><li>очистка поверхностей;</li><li>профилактический уход за уплотнениями: сохранение эластичности резиновых элементов, а также предотвращение прилипания / примерзания уплотнений к профилю;</li><li>профилактический уход за уплотнениями: сохранение эластичности резиновых элементов, а также предотвращение прилипания / примерзания уплотнений к профилю.</li></ul>",
  "photos": [
    "/public/images/products/cleaning-kit/2.jpg",
    "/public/images/products/cleaning-kit/3.jpg",
    "/public/images/products/cleaning-kit/4.jpg"
  ]
}
