

exports.create = {
    PageContacts: [
        {
            'seo.title': 'Как добраться — контакты магазина 4window',
            'seo.description': 'Схема проезда в магазин оконных принадлежностей 4window. Посмотреть на карте. Распечатать схему проезда.',
            title: 'Контакты',
            text: 'Мы находимся по адресу: г. Москва, ул. Байкальская д. 7 стр. 7</br>Телефон: 8 (495) 134-47-74</br>Электронная почта: <a href="mailto:contact@4window.ru">contact@4window.ru</a></br></br>На схеме ниже вы можете посмотреть как до нас добраться. Припарковать машину можно на обочине Иркутской улицы. Далее вам надо войти в голубые ворота (см. схему) и выписать у охранника пропуск в ООО "Проформ". Затем поверните налево. Пройдите вдоль трехэтаного здания, держа его по правую руку и поверните направо. Далее прямо до четырехэтажного здания и налево. Пройдите вдоль здания, держа его также по правую руку и поверните направо. В торцевой части здания находится наш склад. Там обратитесь к сотруднику фирмы ООО "Проформ", назовите номер заказа и получите товар.',
            map: '<script type="text/javascript" charset="utf-8" src="https://api-maps.yandex.ru/services/constructor/1.0/js/?sid=TEe7Zbe4ZByTYSEp48fuvnq3_g8wyeBb&width=960&height=450"></script>',
            panorama: '<script src="//panoramas.api-maps.yandex.ru/embed/1.x/?lang=ru&ll=37.78538659%2C55.81760783&ost=dir%3A95.02996090695852%2C0.7628681969609521~span%3A130%2C69.1164972634871&size=960%2C450&l=stv"></script>'
        }
    ]
};
